{
  "mountain" : [
    {
      "name": "Тибет (Tibet)",
      "photoUrl" : ["https://wikiway.com/upload/hl-photo/1aa/5a2/tibet_217.jpg","https://wikiway.com/upload/hl-photo/18c/649/tibet_218.jpg","https://wikiway.com/upload/hl-photo/6a8/6e1/tibet_214.jpg"],
      "description": "Тибет – горный регион Центральной Азии, расположенный в юго-западной части Китая и занимающий восьмую часть площади этого государства. Формально Тибетом считается автономный район со столицей Лхаса. В культурно-географическом отношении он гораздо больше и охватывает все Цинхай-Тибетское нагорье, хотя оно не везде имеет четкие границы; кроме того, тибетцы населяют также Западную Сычуань, Южную Ганьсу и Северную Юньнань. В этническом, языковом и религиозном отношении население Тибета принципиально отличается от жителей других китайских территорий."
    },
    {
      "name": "Гора Эверест (Джомолунгма)",
      "photoUrl" : ["https://wikiway.com/upload/hl-photo/8d5/dc0/gora-everest_57.jpg","https://wikiway.com/upload/hl-photo/9c6/045/gora-everest_58.jpg","https://wikiway.com/upload/hl-photo/ccc/697/gora-everest_55.jpg","https://wikiway.com/upload/hl-photo/1cd/932/gora-everest_56.jpg"],
      "description": "Эверест, известный также как Джомолунгма, является самой высокой точкой нашей планеты. Его называют, и вполне справедливо, «крышей мира», «божественной» и даже «горой смерти». Немало смельчаков посвятили жизнь отчаянной идее взять эту высоту. Их не останавливали ни опасная для человека солнечная радиация, ни пронизывающий шквальный ветер, скорость которого достигает 55 метров в секунду, ни внезапные обвалы. Более 260 человек нашли последнее пристанище в снегах и безднах Эвереста на пути к своей мечте.Однако есть и другая статистика – оптимистичная. Каждый год к высочайшей вершине земного шара приезжает свыше 500 тысяч туристов, чтобы полюбоваться величественной красотой этих мест. Такой показатель, имеющий тенденцию к росту, позволяет отнести Джомолунгму к числу самых посещаемых достопримечательностей планеты. Для многих людей побывать здесь – значит, исполнить свою самую сокровенную мечту. И когда путешественников спрашивают, почему они стремятся к Эвересту, ведь вершина покоряется не каждому, они отвечают: «Потому что он есть!»"
    },
    {
      "name": "Гора Эльбрус",
      "photoUrl" : ["https://wikiway.com/upload/hl-photo/47d/2ea/elbrus_152.jpg","https://wikiway.com/upload/hl-photo/e67/989/elbrus_151.jpg","https://wikiway.com/upload/hl-photo/770/289/elbrus_150.jpg","https://wikiway.com/upload/hl-photo/bcd/f08/elbrus_148.jpg","https://wikiway.com/upload/hl-photo/5d8/113/elbrus_149.jpg"],
      "description": "Эльбрус — высочайшая гора России, расположенная на границе республик Кабардино-Балкария и Карачаево-Черкесия. Характерные двуглавые вершины горы, покрытые снегами – визитная карточка Северного Кавказа. Ослепительный Эльбрус также является самым высоким пиком Европы.Высота восточной вершины горы – 5621 метр, западной – 5642 метра, между ними лежит седловина, уступающая вершинам по высоте 300 метров. Белый покров Эльбруса состоит из более 80 ледников, крупнейшие из них – Терскол, Большой Азау и Ирик. Ледники начинаются с высоты 3500 метров, их площадь – 145 км². Огромные ледяные массы дают начало рекам Кубани, Малке, Баксану и притокам Терека."
    },
    {
      "name": "Вулкан Везувий (Vesuvio)",
      "photoUrl" : ["https://wikiway.com/upload/hl-photo/c7e/167/vulkan-vezuviy_102.jpg","https://wikiway.com/upload/hl-photo/225/f76/vulkan-vezuviy_101.jpg","https://wikiway.com/upload/hl-photo/b21/ffd/vulkan-vezuviy_100.jpg","https://wikiway.com/upload/hl-photo/37c/dec/vulkan-vezuviy_99.jpg","https://wikiway.com/upload/hl-photo/1e3/4f8/vulkan-vezuviy_98.jpg"],
      "description": "Везувий – грозный, мощный, навевающий страх, трепет и одновременно благоговейное уважение – относится к числу самых известных на Земле вулканов. Его высота составляет 1281 м. Расположенный на юге Апеннинского полуострова, на берегу Неаполитанского залива, Везувий, вместе с Этной на острове Сицилия и Стромболи на Липарских островах, является одним из трех действующих вулканов Италии. При этом он единственный на континенте, расположенный в материковой части Старого света. Остальные огнедышащие горы Европы находятся на островных территориях."
    },
    {
      "name": "Гора Афон (Mount Athos)",
      "photoUrl" : ["https://wikiway.com/upload/hl-photo/4e9/0b2/gora-afon_109.jpg","https://wikiway.com/upload/hl-photo/473/741/gora-afon_108.jpg","https://wikiway.com/upload/hl-photo/081/699/gora-afon_107.jpg","https://wikiway.com/upload/hl-photo/f81/320/gora-afon_106.jpg","https://wikiway.com/upload/hl-photo/cf7/74c/gora-afon_104.jpg"],
      "description": "Греческое название горы Афон – Агио Орос – говорит о том, что на ней живут монахи. Уже больше 1000 лет сюда уходят в отшельники православные христиане. Они ведут замкнутую жизнь отшельников в 20 больших монастырях, сохранивших свою независимость от светских властей.Афон — Святая гора, которая поднимается на 2033 м над уровнем моря на Халкидикском полуострове. Согласно легенде, когда-то здесь произошла битва между богами с Олимпа и древними великанами. Один из них, по имени Афон, швырнул огромный камень в своего противника, Посейдона. Он промахнулся, и камень упал в море - так и образовался этот гористый полуостров."
    },
    {
      "name": "Гора Фудзияма (Фудзи)",
      "photoUrl" : ["https://wikiway.com/upload/hl-photo/5ce/233/gora-fudziyama_205.jpg","https://wikiway.com/upload/hl-photo/2ea/6a2/gora-fudziyama_212.jpg","https://wikiway.com/upload/hl-photo/094/8f2/gora-fudziyama_211.jpg","https://wikiway.com/upload/hl-photo/2d3/5f8/gora-fudziyama_210.jpg","https://wikiway.com/upload/hl-photo/c7b/7c6/gora-fudziyama_209.jpg","https://wikiway.com/upload/hl-photo/239/c43/gora-fudziyama_208.jpg"],
      "description": "Большинство национальных символов в мире — рукотворные: статуя Свободы, Эйфелева башня, Кремль, Великая Китайская стена... В Японии же это природное явление, хотя благодаря его почти полной симметрии заснеженный даже летом конус Фудзиямы настолько гармонично сложен, что скорее представляется произведением бесконечно терпеливого ландшафтного дизайнера, а не следствием вулканической деятельности. Величественный одинокий пик возносится к небесам на высоту 3776 м. Словом, он просто красив. Здесь более чем в любом храмовом саду или на территории древнего замка становится понятно, почему японцы предпочитают размытые грани между природой и искусством.\n\nСчитается, что название вулкана произошло от слова из языка айну, означающего «огонь». Вулкан Фудзияма последний раз извергался в 1707 г., и ныне через его кору лишь время от времени прорываются клубы пара, подобные размеренному дыханию спящего великана. Сон его кажется крепким — к счастью для сотен тысяч людей, ежегодно поднимающихся на вершину. Для одних подъем — священнодействие, ведь гора почитается как обитель древних японских богов. Для других это акт укрепления самодисциплины и способ физического очищения. У третьих восхождение не вызвано никакими религиозными импульсами, и они приезжают сюда во время отпуска, чтобы потом сказать, что побывали здесь, хотя уезжают, к удивлению для самих себя, с ощущением сильного духовного подъема. Никакой туристический буклет не в силах сделать Фудзияму банальным туристическим аттракционом, и даже самые пресытившиеся красотами мира путешественники не останутся безучастными к тому, что предстанет перед их взором."
    }
  ],
  "automobile" : [
    {
      "name": "BMW Isetta 300",
      "photoUrl": ["https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/1/56/754788604969561.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/5/87/754788604969875.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/6/20/754788604970206.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/3/43/754788604970433.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/6/66/754788604970666.jpeg"],
      "description" : "Трехколесная Isetta в свое время спасла компанию BMW от банкротства: пока конкуренты продавали более дорогие машины, баварцы успели реализовать 160 000 Isetta и серьезно поправить свое финансовое положение, подорванное Второй мировой войной. Isetta, имеющая итальянские корни, в первую очередь отличалась скромными размерами и тем, что единственная дверь была расположена там, где у современных автомобилей находится капот: руль модели двигался вместе с дверью."
    },
    {
      "name" : "Axiam-Mega MultiTruck",
      "photoUrl" : ["https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/3/34/754788604973343.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/0/66/754788604973660.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/7/88/754788604973887.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/1/06/754788604974061.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/0/24/754788604974240.jpeg"],
      "description" : "Axiam-Mega – французская компания, изначально специализировавшаяся на производстве субкомпактных автомобилей и квадроциклов. Однако в 2010 году концерн выпустил легкий грузовик MultiTruck, который рассчитан на людей, использующих коммерческую технику для перевозок на короткие расстояния и желающих в связи с этим сократить расходы на содержание транспорта. Что с дизельным, что с электрическим мотором модель отличается крайне низкими эксплуатационными затратами. Выглядит, правда, очень странно."
    },
    {
      "name" : "Messerschmitt KR175",
      "photoUrl" : ["https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/9/39/754788604974399.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/9/52/754788604974529.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/8/64/754788604974648.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/7/81/754788604974817.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/8/05/754788604975058.jpeg"],
      "description" : "После Второй мировой войны Германии надолго запретили делать самолеты: компании Messerschmitt пришлось переключаться на что-то другое. В 1953 году свет увидел первый автомобиль концерна – KR175, который сами немцы называли скутером с кабиной. Трехколесная машина имела руль, больше похожий на аналогичный от велосипеда или мотоцикла, и два посадочных места: одно за другим. В 1955 году на смену модели KR175 пришла новинка – KR200."
    },
    {
      "name" : "Russo-Baltique Impression",
      "photoUrl" : ["https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/8/18/754788604976188.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/7/29/754788604976297.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/4/44/754788604976444.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/1/61/754788604976611.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/7/73/754788604976737.jpeg"],
      "description" : "В 2002 году ателье A:Level решило возродить известную российскую марку Руссо-Балт и создало дизайн машины в стиле 40-ых годов предыдущего столетия. Владелец торговой марки «Руссо-Балт» Виктор Такнов даже вложил в проект 2 млн долларов, а ателье было переименовано в Russo-Baltique. Единственная машина – Russo-Baltiqe Impression - была выпущена в 2006 году в сотрудничестве с мастерами из немецкой компании German GErg GmbH и представлена на автосалоне в Женеве. Тогда была даже озвучена цена будущих мелкосерийных моделей – 1,8 млн долларов США. Однако производство модели так и не было запущено."
    },
    {
      "name" : "Renault Twizy",
      "photoUrl" : ["https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/2/54/754788604979542.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/0/65/754788604979650.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/2/82/754788604979822.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/1/98/754788604979981.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/5/23/754788604980235.jpeg"],
      "description" : "Twizy - формально не автомобиль, а тяжелый квадроцикл. Длина модели всего 2 300 мм, а ширина – 1 130 мм, при этом машина вмещает в себя двух пассажиров: пассажирское сиденье расположено за водительским и даже может регулироваться по высоте. Запас хода электрического мотора в идеальных условиях – около 100 километров. Полная зарядка от обычной розетки занимает примерно 3,5 часа."
    },
    {
      "name" : "Mohs Ostentatienne Opera Sedan",
      "photoUrl" : ["https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/9/00/754788604971009.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/0/41/754788604972410.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/8/71/754788604972718.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/9/91/754788604972919.jpeg","https://s0.rbk.ru/v6_top_pics/resized/1024xH/media/img/6/18/754788604973186.jpeg"],
      "description" : "Владелец компании Mohs Брюс Мохс создал модель Ostentatienne Opera Sedan как образец того, каким должен быть люксовый седан. Дальше концепта дело не пошло, но за два года, что бизнесмен горел этой идеей, он успел выпустить 6 или 7 подобных автомобилей. Основная особенность машины – отсутствие дверей: внутрь можно было попасть через багажник. Он открывался, выбрасывая вниз ступеньку и встречая пассажира или водителя красной ковровой дорожкой."
    }
  ],
  "house" : [
    {
      "name" : "ДОМ-НОРА ORGANIC HOUSE, МЕКСИКА",
      "photoUrl" : ["https://n1s1.elle.ru/0d/35/40/0d3540a6375f3ee991ce3f2e40db2ce7/600x400_1_6941fb763f2b6db2ff3389c28c3dc739@1600x1067_0xac120002_14395454921549048880.jpg","https://n1s1.elle.ru/5c/49/d7/5c49d79b836d61839df2916c85f6e9ea/600x401_1_461668af87d95ce2706ecb7e562988fa@1600x1068_0xac120002_12546245061549048878.jpg","https://n1s1.elle.ru/fa/2f/c3/fa2fc3ecd9f246e2840100a11c9363ae/600x401_1_f925608203683177e60388ea0d67023f@1600x1068_0xac120002_20253249501549048877.jpg","https://n1s1.elle.ru/e9/da/35/e9da3541457a9088aca61a69156df1ff/600x593_1_1080d9bad2422e4bd1451432c14ec326@1600x1580_0xac120002_595006731549048878.jpg","https://n1s1.elle.ru/6a/69/f0/6a69f038434fce8850a750ecdf343093/600x401_1_ff454133e6c6c20a6dcd6961e0e49035@1600x1068_0xac120002_14047744301549048878.jpg"],
      "description": "Этот необычный дом был построен недалеко от Мехико архитектором Хавьером Сеносиайном (Javier Senosiain) в 1984 году. Organic House имеет площадь 174 квадратных метра и за исключением гостиной практически полностью находится под землей. В плане он напоминает арахис: два овальных зала, соединенных узким коридором. В доме есть гостиная, столовая, кухня, спальня, гардеробная и ванная комната — словом, все, что необходимо для жизни современного… «Хоббита»!"
    },
    {
      "name" : "WOODPILE STUDIО, НИДЕРЛАНДЫ",
      "photoUrl" : ["https://n1s2.hsmedia.ru/f3/d8/a8/f3d8a8e44868366ddc742904e8b833a6/600x400_0xac120003_6418800761642787545.jpeg","https://n1s1.hsmedia.ru/be/78/3d/be783df27f4dbddeb4147edaab3f3eed/600x401_0xac120003_11246092801612172340.jpg","https://n1s1.hsmedia.ru/f4/09/35/f409354a6930f178fece6a29f684da2a/600x401_0xac120003_18750178491642787546.jpeg"],
      "description": "Здание было построено по проекту дизайнера Пита Хайна Эйка (Piet Hein Eek). Его грубоватый фасад отлично вписался в пригородный ландшафт, а через окна проникает много солнечного света прямо в звукозаписывающую студию."
    },
    {
      "name" : "ПОДЗЕМНЫЙ ДОМ ALONI, ГРЕЦИЯ",
      "photoUrl" : ["https://n1s1.elle.ru/53/a2/53/53a25378e6cd7c4d368f750dfcf1bfff/728x545_1_2e106997e60b22f73e92b72ece129405@1021x764_0xac120002_5531941861549052235.jpg","https://n1s1.elle.ru/c9/7e/4e/c97e4ee0b09ad53a2e5bae52730257d8/728x486_1_b7438eca6a82409f9ce288ddad3c6942@970x648_0xc35dbb80_12948295231496672456.jpeg"],
      "description": "Это афинскую виллу невозможно найти, если не знать точного геотега. Она представляет собой красивый фактически подземный дом, крыша которого держится на двух каменных стенах."
    },
    {
      "name" : "ДОМ-БРОНЕНОСЕЦ THE DESERT HOUSE, КАЛИФОРНИЯ, США",
      "photoUrl" : ["https://n1s2.hsmedia.ru/ac/ff/3b/acff3b17ee9447e1551e2b7152555f42/600x360_1_3d034cdef6ffdaef14cc4a4e35b3445b@1200x720_0xac120003_9442573041642787860.jpeg","https://n1s2.hsmedia.ru/6f/29/dd/6f29dd1185c1b92abfcb4038981e23a0/600x360_1_84346a5114af6ed8738c1c8a0c708874@1000x600_0xac120003_14507759951642787860.jpeg","https://n1s2.hsmedia.ru/68/48/a2/6848a2d28d58cd8f0703c998617117ed/600x360_1_9b000467c67dedec7bfe6ec2478bd68a@1000x600_0xac120003_5183524431642787861.jpeg"],
      "description": "Благодаря необычной конструкции, на которую архитектора Кена Келлога (Ken Kellogg) вдохновил броненосец, дом полностью защищен от ветров и жары, свойственных пустыне. Здание органично вписалось в скалистый ландшафт из-за используемых материалов: бетона, стекла, меди и стали."
    },
    {
      "name" : "СТЕКЛЯННАЯ ФЕРМА GLASS FARM, СХЕЙНДЕЛ, НИДЕРЛАНДЫ",
      "photoUrl" : ["https://n1s1.elle.ru/4d/66/be/4d66be669775b6225d9499528e2b0f1d/728x485_1_9a255b42a63f9186b6d03f854ee3e05f@1880x1253_0xac120002_12746611341549052334.jpg","https://n1s1.elle.ru/0b/70/28/0b7028fddb1143c8771de391adfa6e5a/728x546_1_0dc3d8e36cf387921642a2797797ae7d@1880x1410_0xac120002_7128452021549052349.jpg"],
      "description": "Новое здание, прикрывающее архитектурный памятник, возмутит кого угодно. Чтобы избежать такого недоразумения, голландские архитекторы из MVRDV спроектировали офисный комплекс в форме классической старой фермы (только увеличенной в несколько раз), а стены сделали из стекла. Но не простого прозрачного, а из специальных стеклянных панелей, на которые нанесены фотофрагменты настоящих старинных ферм."
    },
    {
      "name" : "ДОМ-БУНКЕР THE PIERRЕ, ОСТРОВА САН ХУАН, ВАШИНГТОН, США",
      "photoUrl" : ["https://n1s1.hsmedia.ru/21/43/7e/21437ef49a7ae4268eaa345de8c79c9f/1200x674_0xac120003_18810278651642787749.jpeg","https://n1s2.hsmedia.ru/c7/64/5f/c7645f77057d49d69a4bcbcdc848a9ea/1200x675_0xac120003_20413160491642787750.jpeg","https://n1s1.hsmedia.ru/62/18/52/621852f7398ef74c76cbcd17434090c1/1200x675_0xac120003_19411449631642787750.jpeg","https://n1s2.hsmedia.ru/92/c7/bf/92c7bf106ee486611252d450d6e115fa/1200x674_0xac120003_7562682641642787749.jpeg"],
      "description": "Если подойти к нему не с той стороны, то можно вообще не заметить. Дом расположен в скале и покрыт зеленой крышей. В этом здании интерьер сливается с экстерьером."
    }
  ],
  "natureReserves" : [
    {
      "name": "ТРАНСГРАНИЧНЫЙ ЗАПОВЕДНИК КАВАНГО-ЗАМБЕЗИ, АНГОЛА - БОТСВАНА - ЗАМБИЯ - ЗИМБАБВЕ - НАМИБИЯ",
      "photoUrl" : ["https://www.orangesmile.com/extreme/img/w600/kavango-zambezi-conservation-area_1.jpg"],
      "description": "Уникальным во всех отношениях является трансграничный заповедник Каванго-Замбези. Его площадь составляет 444 000 кв. км, заповедник расположен на территории пяти африканских государств: Анголы, Ботсваны, Замбии, Зимбабве и Намибии. Примечательно, что никаких преград в заповедной зоне нет, что позволяет его обитателям беспрепятственно передвигаться по обширной территории. Самый большой заповедник Африки объединяет несколько государственных парков, в том числе районы Чобе и Дельта Окавонго.Трансграничный заповедник Каванго-Замбези, Ангола - Ботсвана - Замбия - Зимбабве - НамибияНа его территории расположено множество всемирно известных достопримечательностей, в том числе и прекрасный водопад Виктория. Заповедник был основан совсем недавно, в 2011 году, одной из главных задач пяти государств было создание благоприятных условий для свободной миграции животных. Для вышеозначенных стран территория заповедника является и важнейшим туристическим объектом, каждый день различные районы Каванго-Замбези посещают тысячи туристов со всего мира.Главными представителями животного мира, которых можно встретить в заповеднике, остаются слоны. Сложно представить, но в заповедной зоне обитает немногим менее половины этих величественных животных от общего числа африканских слонов. Кроме того, на заповедных территориях произрастает более 600 видов растений, среди которых немало уникальных, а самые живописные области региона стали домом для 300 видов птиц"
    },
    {
      "name": "ЗАПОВЕДНИК ПАПАХАНАУМОКУАКЕА, США",
      "photoUrl" : ["https://www.orangesmile.com/extreme/img/w600/papahanaumokuakea_1.jpg"],
      "description": "Заповедник со сложным названием Папаханаумокуакеа объединяет группу атоллов и миниатюрных островков, входящих в состав Гавайского архипелага. Основанный в 2006 году, заповедник имеет площадь порядка 360 000 кв. км, он является самым крупным охраняемым морским заповедником в мире. Огромную ценность представляют не только экзотические растения и животные, которых можно увидеть на островах, но и уникальная система коралловых рифов, скрытых под водой.Заповедник  Папаханаумокуакеа, СШАСвое нынешнее название заповедник получил спустя год после основания, его решено было назвать в честь богини природы Папаханаумоку и ее супруга Уакеа. С давних времен коренные гавайцы считали эти территории священными, они верили, что именно сюда отправляются души их умерших предков. После изучения островов археологам удалось выяснить, что некоторые из них были обитаемыми еще в доисторическую эпоху. Увидеть руины первых поселений можно на островах Макуманамана и Нихоа, жившие здесь люди занимались земледелием.При исследовании морских глубин было обнаружено немало новых видов морских обитателей и кораллов, бережно сохраненные богатства Папаханаумокуакеа внесли неоценимый вклад в развитие науки. В сопровождении проводников изучить красоты заповедника, а также оценить уникальный подводный мир могут и обычные туристы, а самые любознательные предпочитают сочетать прогулки по заповеднику с посещением Океанариума Вайкики, где действует тематическая выставка."
    },
    {
      "name": "СЕВЕРО-ВОСТОЧНЫЙ ГРЕНЛАНДСКИЙ НАЦИОНАЛЬНЫЙ ПАРК, ДАНИЯ",
      "photoUrl" : ["https://www.orangesmile.com/extreme/img/w600/northeast-greenland-national-park_1.jpg"],
      "description": "Мировым лидером по площади является Северо-Восточный Гренландский национальный парк. Он охватывает территорию в 972 000 кв. км, что превышает площадь 163 представленных на планете стран. Заповедными уникальные территории на северо-востоке Гренландии были объявлены еще в 1974 году, вплоть до 1988 года территории расширялись и включала все новые области.Северо-Восточный Гренландский национальный парк, ДанияНациональный парк считается населенным, несмотря на то, что на его территории отсутствуют города и организованные поселения. В парке постоянно проживает более 20 исследователей, сотрудники метеостанции и расположенной здесь военной базы. Удивительный заповедник является самым северным и холодным на планете, тем не менее, многообразие его обитателей просто поражает. Главными на обширных территориях являются овцебыки, в заповеднике обитает 40% от числа их общемировой популяции. Здесь можно встретить северных оленей и волков, моржей и белых медведей, а также горностая и писца. В прибрежных водах обитают киты и нерпы, а заповедные леса облюбовали полярные соколы, совы и куропатки.Заповедник не отличается многообразием представителей флоры, самыми интересными в их числе можно считать карликовые ивы и березы. Значительную часть охраняемых территорий покрывает ледниковый щит, у гостей заповедника будет возможность помимо удивительных животных полюбоваться невероятно красивыми ледниками голубого цвета и огромных размеров айсбергами. Далее - Трансграничный парк Лимпопо Далее - Трансграничный парк Лимпопо"
    },
    {
      "name": "ТРАНСГРАНИЧНЫЙ ПАРК ЛИМПОПО, ЮЖНАЯ АФРИКА",
      "photoUrl" : ["https://www.orangesmile.com/extreme/img/w600/great-limpopo-transfrontier-park_1.jpg"],
      "description": "Пустынная Африка на удивление богата заповедниками, на засушливом континенте находится трансграничный парк Лимпопо. Он был основан в 2002 году и объединил три заповедные зоны: расположенный в Мозамбике парк Лимпопо, расположенный в Зимбабве парк Гонарежу и Национальный парк Крюгена, расположенный в ЮАР. На территории масштабного заповедника были отменены государственные границы, чтобы посетить его, путешественникам достаточно иметь визу одной из трех стран.Трансграничный парк Лимпопо, Южная АфрикаПлощадь заповедника составляет более 40 000 кв. км, на его территории проживает более 10 000 человек. Многим из числа местных жителей пришлось покинуть свои поселения, которые встали на пути миграции диких животных, а быт некоторых миниатюрных деревень со времен формирования заповедника совсем не изменился. Благодаря мягкому тропическому климату Лимпопо отличается богатым животным и растительным миром.Более 140 видов млекопитающих, более 500 видов птиц и более 2 000 видов растений – сложно представить, что на сравнительно небольшом участке жаркой Африки можно увидеть столько интересного. Помимо величественных леопардов, слонов и жирафов путешественников в заповедник привлекают самобытные племена аборигенов, которые продолжают жить по вековым традициям, невзирая на окружающие перемены. В небольших поселениях путешественники могут приобрести сувениры ручной работы: фигурки животных из дерева, памятные амулеты и прекрасные картины. Далее - Национальный парк Рангел-Сент-Элайас Далее - Национальный парк Рангел-Сент-Элайас"
    },
    {
      "name": "НАЦИОНАЛЬНЫЙ ПАРК РАНГЕЛ-СЕНТ-ЭЛАЙАС, США",
      "photoUrl" : ["https://www.orangesmile.com/extreme/img/w600/wrangell-st-elias-national-park_1.jpg"],
      "description": "Суровая Аляска тоже является местом расположения удивительного заповедника, здесь находится Национальный парк Рангел-Сент-Элайас. Основан он был в 1980 году и занимает площадь более 53 320 кв. км, самой известной природной достопримечательностью заповедника считается гора Святого Ильи. Сказочно красивый парк с обилием заснеженных горных вершин и просторных равнин привлекает огромное количество путешественников, с 2007 года его ежегодно посещает более 60 000 туристов.Национальный парк Рангел-Сент-Элайас, СШАСквозь парк проходит несколько асфальтированных дорог, что делает путешествия более комфортными, есть с заповеднике Рангел-Сент-Элайас и специальные зоны для кемпинга, где можно остановиться на несколько дней. Помимо устремленных ввысь горных вершин огромный интерес представляют ледники, которых в заповеднике насчитывается более 150. Одним из самых крупных в их числе является ледник Маласпин, по размерам он превосходит штат Род-Айленд.Прогуливаясь по тихим равнинам и любуясь огромными ледниками, сложно представить, что еще сто лет назад в заповедной зоне в буквальном смысле кипела жизнь. Здесь велась активная добыча золота и меди, на память об ушедших временах в заповеднике осталось несколько городов-призраков, которые тоже весьма интересны для посещения. Самым благоприятным временем для посещения заповедника считается период с середины мая до начала октября, в это время на его территории работает много кемпингов и летних отелей. В марте и апреле Рангел-Сент-Элайас любят посещать поклонники горнолыжного спорта."
    },
    {
      "name": "НАЦИОНАЛЬНЫЙ ПАРК ФЬОРДЛЕНД, НОВАЯ ЗЕЛАНДИЯ",
      "photoUrl" : ["https://www.orangesmile.com/extreme/img/w600/fiordland-national-park_1.jpg"],
      "description": "Удивительный и неповторимый, Национальный парк Фьордленд является самым крупным заповедником на территории Новой Зеландии. Его площадь составляет 12 500 кв. км, именно здесь располагаются самые глубокие озера страны, самые непроходимые джунгли и самые высокие горы. Национальный парк был основан в 1952 году, с тех пор его исследование остается главной целью сотен ученых умов. Значительно осложняет исследования труднодоступность заповедных зон, добраться до некоторых отдаленных районов Фьордленда все еще не представляется возможным.Национальный парк Фьордленд, Новая ЗеландияОсложняют ситуацию и частые ливневые дожди, которые идут в тропиках 200 дней в году. Такие уникальные климатические условия позволяют некоторым растениям существовать и благополучно развиваться на протяжении сотен лет. В заповеднике можно увидеть редкий серебристый нотофагус, возраст которого составляет 800 лет, а орнитологов в парк привлекают сотни видов редких птиц, в числе которых южный киви и желтолобый прыгающий попугай.Фьорды, которые также считаются заповедной территорией, являются местом обитания самой крупной на планете колонии черных кораллов. Главными достопримечательностями, которые стремятся увидеть в заповеднике туристы, остаются озеро Те Анау, а также фьорды Даутфул Саунд и Милфорд Саунд. Прибрежные районы заповедника отлично подходят для наблюдения за морскими птицами, среди которых есть редкие виды пингвинов. Тем, кто опасается прогулок по тропическим лесам, стоит учесть, что в заповеднике Фьордленд практически нет ядовитых обитателей и больших хищников."
    }
  ]
}